Repository: xinbenlv/three-line-calendar
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: %@ until next
ar: %@ حتى الحدث التالي
da: %@ til næste
de: %@ bis zum nächsten
es: %@ para el siguiente
fr: %@ avant le prochain
hi: अगले इवेंट में %@
id: %@ menuju berikutnya
it: %@ al prossimo
ja: 次の予定まで%@
ko: 다음 일정까지 %@
nl: %@ tot volgende
pl: %@ do następnego
pt_br: %@ até o próximo
ru: %@ до следующего
sv: %@ till nästa
th: อีก %@ ถึงรายการถัดไป
tr: Sonrakine %@
vi: Còn %@ đến sự kiện tiếp theo
zh_hans: 距下一个日程还有%@
zh_hant: 距下一個行程還有%@

source: (No title)
ar: (بدون عنوان)
da: (Uden titel)
de: (Ohne Titel)
es: (Sin título)
fr: (Sans titre)
hi: (बिना शीर्षक)
id: (Tanpa judul)
it: (Senza titolo)
ja: （タイトルなし）
ko: (제목 없음)
nl: (Geen titel)
pl: (Bez tytułu)
pt_br: (Sem título)
ru: (Без названия)
sv: (Utan titel)
th: (ไม่มีชื่อ)
tr: (Başlıksız)
vi: (Không có tiêu đề)
zh_hans: （无标题）
zh_hant: （無標題）

source: 1:1 with Sam
ar: اجتماع فردي مع سام
da: 1:1 med Sam
de: 1:1 mit Sam
es: 1:1 con Sam
fr: 1:1 avec Sam
hi: Sam के साथ 1:1
id: 1:1 dengan Sam
it: 1:1 con Sam
ja: Samと1on1
ko: Sam과 1:1
nl: 1:1 met Sam
pl: 1:1 z Samem
pt_br: 1:1 com Sam
ru: 1:1 с Сэмом
sv: 1:1 med Sam
th: คุยตัวต่อตัวกับ Sam
tr: Sam ile 1:1
vi: 1:1 với Sam
zh_hans: 与 Sam 一对一
zh_hant: 與 Sam 一對一

source: 3-Line Calendar
ar: تقويم ٣ أسطر
da: 3-linjekalender
de: 3-Zeilen-Kalender
es: Calendario 3 líneas
fr: Calendrier 3 lignes
hi: 3 लाइन कैलेंडर
id: Kalender 3 Baris
it: Calendario 3 righe
ja: 3行カレンダー
ko: 3줄 캘린더
nl: 3-regelagenda
pl: Kalendarz 3 wiersze
pt_br: Calendário 3 linhas
ru: 3 строки
sv: 3-radskalender
th: ปฏิทิน 3 บรรทัด
tr: 3 Satır Takvim
vi: Lịch 3 dòng
zh_hans: 三行日历
zh_hant: 三行日曆

source: Design review with the platform team about onboarding
ar: مراجعة التصميم مع فريق المنصة حول الإعداد
da: Designgennemgang med platformteamet om onboarding
de: Design-Review mit dem Plattform-Team zum Onboarding
es: Revisión de diseño con el equipo de plataforma sobre el onboarding
fr: Revue de design avec l’équipe plateforme sur l’onboarding
hi: प्लेटफ़ॉर्म टीम के साथ ऑनबोर्डिंग डिज़ाइन रिव्यू
id: Tinjauan desain dengan tim platform tentang onboarding
it: Revisione del design con il team piattaforma sull’onboarding
ja: プラットフォームチームとオンボーディングのデザインレビュー
ko: 플랫폼 팀과 온보딩 디자인 리뷰
nl: Designreview met het platformteam over onboarding
pl: Przegląd projektu z zespołem platformy o onboardingu
pt_br: Revisão de design com o time de plataforma sobre onboarding
ru: Ревью дизайна онбординга с командой платформы
sv: Designgenomgång med plattformsteamet om onboarding
th: รีวิวดีไซน์กับทีมแพลตฟอร์มเรื่องออนบอร์ดดิง
tr: Platform ekibiyle işe alıştırma tasarım incelemesi
vi: Đánh giá thiết kế với nhóm nền tảng về onboarding
zh_hans: 与平台团队评审新用户引导设计
zh_hant: 與平台團隊審查新手引導設計

source: Grant Calendar Access
ar: السماح بالوصول إلى التقويم
da: Tillad kalenderadgang
de: Kalenderzugriff erlauben
es: Permitir acceso al calendario
fr: Autoriser l’accès au calendrier
hi: कैलेंडर एक्सेस दें
id: Izinkan Akses Kalender
it: Consenti accesso al calendario
ja: カレンダーへのアクセスを許可
ko: 캘린더 접근 허용
nl: Agendatoegang toestaan
pl: Zezwól na dostęp do kalendarza
pt_br: Permitir acesso ao calendário
ru: Разрешить доступ к календарю
sv: Tillåt kalenderåtkomst
th: อนุญาตให้เข้าถึงปฏิทิน
tr: Takvim Erişimine İzin Ver
vi: Cho phép truy cập lịch
zh_hans: 允许访问日历
zh_hant: 允許取用行事曆

source: Lunch with Alex
ar: غداء مع أليكس
da: Frokost med Alex
de: Mittagessen mit Alex
es: Almuerzo con Alex
fr: Déjeuner avec Alex
hi: Alex के साथ लंच
id: Makan siang dengan Alex
it: Pranzo con Alex
ja: Alexとランチ
ko: Alex와 점심
nl: Lunch met Alex
pl: Lunch z Alexem
pt_br: Almoço com Alex
ru: Обед с Алексом
sv: Lunch med Alex
th: มื้อเที่ยงกับ Alex
tr: Alex ile öğle yemeği
vi: Ăn trưa với Alex
zh_hans: 与 Alex 午餐
zh_hant: 與 Alex 午餐

source: Next 3 Events
ar: الأحداث الثلاثة التالية
da: Næste 3 begivenheder
de: Nächste 3 Termine
es: Próximos 3 eventos
fr: 3 prochains événements
hi: अगले 3 इवेंट
id: 3 Acara Berikutnya
it: Prossimi 3 eventi
ja: 次の3件の予定
ko: 다음 일정 3개
nl: Volgende 3 afspraken
pl: Następne 3 wydarzenia
pt_br: Próximos 3 eventos
ru: Ближайшие 3 события
sv: Nästa 3 händelser
th: 3 กิจกรรมถัดไป
tr: Sonraki 3 Etkinlik
vi: 3 sự kiện tiếp theo
zh_hans: 未来3个日程
zh_hant: 未來3個行程

source: No cached events yet.
ar: لا توجد أحداث مخزنة بعد.
da: Ingen gemte begivenheder endnu.
de: Noch keine gespeicherten Termine.
es: Aún no hay eventos guardados.
fr: Aucun événement en cache pour l’instant.
hi: अभी तक कोई सहेजा इवेंट नहीं.
id: Belum ada acara tersimpan.
it: Nessun evento salvato per ora.
ja: キャッシュされた予定はまだありません。
ko: 캐시된 일정이 아직 없습니다.
nl: Nog geen opgeslagen afspraken.
pl: Brak zapisanych wydarzeń.
pt_br: Ainda não há eventos salvos.
ru: Пока нет сохранённых событий.
sv: Inga sparade händelser ännu.
th: ยังไม่มีกิจกรรมที่แคชไว้
tr: Henüz önbelleğe alınmış etkinlik yok.
vi: Chưa có sự kiện nào được lưu.
zh_hans: 尚无缓存的日程。
zh_hant: 尚無快取的行程。

source: No calendars found.
ar: لم يتم العثور على تقويمات.
da: Ingen kalendere fundet.
de: Keine Kalender gefunden.
es: No se encontraron calendarios.
fr: Aucun calendrier trouvé.
hi: कोई कैलेंडर नहीं मिला.
id: Kalender tidak ditemukan.
it: Nessun calendario trovato.
ja: カレンダーが見つかりません。
ko: 캘린더를 찾을 수 없습니다.
nl: Geen agenda’s gevonden.
pl: Nie znaleziono kalendarzy.
pt_br: Nenhum calendário encontrado.
ru: Календари не найдены.
sv: Inga kalendrar hittades.
th: ไม่พบปฏิทิน
tr: Takvim bulunamadı.
vi: Không tìm thấy lịch.
zh_hans: 未找到日历。
zh_hant: 找不到行事曆。

source: No events today
ar: لا توجد أحداث اليوم
da: Ingen begivenheder i dag
de: Heute keine Termine
es: No hay eventos hoy
fr: Aucun événement aujourd’hui
hi: आज कोई इवेंट नहीं
id: Tidak ada acara hari ini
it: Nessun evento oggi
ja: 今日の予定はありません
ko: 오늘 일정 없음
nl: Geen afspraken vandaag
pl: Brak wydarzeń dzisiaj
pt_br: Nenhum evento hoje
ru: Сегодня нет событий
sv: Inga händelser i dag
th: วันนี้ไม่มีกิจกรรม
tr: Bugün etkinlik yok
vi: Hôm nay không có sự kiện
zh_hans: 今天没有日程
zh_hant: 今天沒有行程

source: No upcoming events
ar: لا توجد أحداث قادمة
da: Ingen kommende begivenheder
de: Keine anstehenden Termine
es: No hay próximos eventos
fr: Aucun événement à venir
hi: कोई आगामी इवेंट नहीं
id: Tidak ada acara mendatang
it: Nessun evento in programma
ja: 予定はありません
ko: 예정된 일정 없음
nl: Geen komende afspraken
pl: Brak nadchodzących wydarzeń
pt_br: Nenhum evento futuro
ru: Нет предстоящих событий
sv: Inga kommande händelser
th: ไม่มีกิจกรรมที่จะมาถึง
tr: Yaklaşan etkinlik yok
vi: Không có sự kiện sắp tới
zh_hans: 暂无日程
zh_hant: 暫無行程

source: No upcoming events today.
ar: لا توجد أحداث أخرى اليوم.
da: Ikke flere begivenheder i dag.
de: Heute keine weiteren Termine.
es: No hay más eventos hoy.
fr: Plus d’événements aujourd’hui.
hi: आज कोई और इवेंट नहीं.
id: Tidak ada acara lagi hari ini.
it: Nessun altro evento oggi.
ja: 今日はこれ以上予定がありません。
ko: 오늘 남은 일정이 없습니다.
nl: Geen afspraken meer vandaag.
pl: Brak dalszych wydarzeń dzisiaj.
pt_br: Nenhum evento restante hoje.
ru: Сегодня больше нет событий.
sv: Inga fler händelser i dag.
th: วันนี้ไม่มีกิจกรรมแล้ว
tr: Bugün başka etkinlik yok.
vi: Hôm nay không còn sự kiện nào.
zh_hans: 今天没有更多日程。
zh_hant: 今天沒有更多行程。

source: Open 3 Line Cal Watch Face to sync
ar: افتح التطبيق للمزامنة
da: Åbn appen for at synkronisere
de: Zum Synchronisieren die App öffnen
es: Abre Calendario 3L para sincronizar
fr: Ouvrez Calendrier 3L pour synchroniser
hi: सिंक करने के लिए ऐप खोलें
id: Buka aplikasi untuk menyinkronkan
it: Apri Calendario 3L per sincronizzare
ja: 3行カレンダーを開いて同期
ko: 3줄 캘린더를 열어 동기화하세요
nl: Open de app om te synchroniseren
pl: Otwórz aplikację, aby zsynchronizować
pt_br: Abra o Calendário 3L para sincronizar
ru: Откройте приложение для синхронизации
sv: Öppna appen för att synka
th: เปิดแอปเพื่อซิงค์
tr: Eşitlemek için uygulamayı açın
vi: Mở ứng dụng để đồng bộ
zh_hans: 打开“三行日历”以同步
zh_hant: 開啟「三行日曆」以同步

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show calendars
ar: إظهار التقويمات
da: Vis kalendere
de: Kalender anzeigen
es: Mostrar calendarios
fr: Calendriers affichés
hi: कैलेंडर दिखाएँ
id: Tampilkan kalender
it: Mostra calendari
ja: 表示するカレンダー
ko: 표시할 캘린더
nl: Agenda’s tonen
pl: Pokazuj kalendarze
pt_br: Mostrar calendários
ru: Показывать календари
sv: Visa kalendrar
th: แสดงปฏิทิน
tr: Takvimleri göster
vi: Hiển thị lịch
zh_hans: 显示的日历
zh_hant: 顯示的行事曆

source: Standup
ar: اجتماع سريع
de: Daily
es: Reunión diaria
fr: Point quotidien
hi: स्टैंडअप
id: Rapat harian
ja: 朝会
ko: 스탠드업
pt_br: Reunião diária
ru: Планёрка
th: ประชุมสแตนด์อัพ
tr: Günlük toplantı
vi: Họp nhanh
zh_hans: 站会
zh_hant: 站立會議

source: Team retro
ar: اجتماع مراجعة الفريق
es: Retro del equipo
fr: Rétro d'équipe
hi: टीम रेट्रो
id: Retro tim
it: Retro del team
ja: チームふりかえり
ko: 팀 회고
pl: Retro zespołu
pt_br: Retrô do time
ru: Ретро команды
th: รีโทรของทีม
tr: Takım retrosu
vi: Họp retro nhóm
zh_hans: 团队复盘
zh_hant: 團隊回顧

source: Today
ar: اليوم
da: I dag
de: Heute
es: Hoy
fr: Aujourd’hui
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sv: I dag
th: วันนี้
tr: Bugün
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Your next three calendar events.
ar: أحداث التقويم الثلاثة التالية.
da: Dine næste tre kalenderbegivenheder.
de: Deine nächsten drei Kalendertermine.
es: Tus próximos tres eventos del calendario.
fr: Vos trois prochains événements de calendrier.
hi: आपके कैलेंडर के अगले तीन इवेंट.
id: Tiga acara kalender Anda berikutnya.
it: I tuoi prossimi tre eventi del calendario.
ja: カレンダーの次の3件の予定を表示します。
ko: 캘린더의 다음 일정 3개를 표시합니다.
nl: Je volgende drie agenda-afspraken.
pl: Twoje trzy najbliższe wydarzenia z kalendarza.
pt_br: Seus próximos três eventos do calendário.
ru: Три ближайших события календаря.
sv: Dina nästa tre kalenderhändelser.
th: กิจกรรมในปฏิทินสามรายการถัดไปของคุณ
tr: Takvimdeki sonraki üç etkinliğiniz.
vi: Ba sự kiện lịch tiếp theo của bạn.
zh_hans: 显示您日历中接下来的三个日程。
zh_hant: 顯示您行事曆中接下來的三個行程。
